[
  {"id":"birkmeyerUnderstandingRegionalVariation2013","abstract":"The use of common surgical procedures varies widely across regions. Differences in illness burden, diagnostic practices, and patient attitudes about medical intervention explain only a small degree of regional variation in surgery rates. Evidence suggests that surgical variation results mainly from differences in physician beliefs about the indications for surgery, and the extent to which patient preferences are incorporated into treatment decisions. These two components of clinical decision making help to explain the so-called surgical signatures of specific procedures, and why some consistently vary more than others. Variation in clinical decision making is, in turn, affected by broad environmental factors, including technology diffusion, supply of specialists, local training frameworks, financial incentives, and regulatory factors, which vary across countries. Better scientific evidence about the comparative effectiveness of surgical and non-surgical interventions could help to mitigate regional variation, but broader dissemination of shared decision aids will be essential to reduce variation in preference-sensitive disorders.","accessed":{"date-parts":[[2020,11,11]]},"author":[{"family":"Birkmeyer","given":"John D"},{"family":"Reames","given":"Bradley N"},{"family":"McCulloch","given":"Peter"},{"family":"Carr","given":"Andrew J"},{"family":"Campbell","given":"W Bruce"},{"family":"Wennberg","given":"John E"}],"container-title":"The Lancet","container-title-short":"The Lancet","DOI":"10.1016/S0140-6736(13)61215-5","ISSN":"0140-6736","issue":"9898","issued":{"date-parts":[[2013,9,28]]},"language":"en","page":"1121-1129","source":"ScienceDirect","title":"Understanding of regional variation in the use of surgery","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0140673613612155","volume":"382"},
  {"id":"cohenImprovedSurgicalOutcomes2016","abstract":"BACKGROUND: The American College of Surgeons, National Surgical Quality Improvement Program (ACS NSQIP) surgical quality feedback models are recalibrated every 6 months, and each hospital is given risk-adjusted, hierarchical model, odds ratios that permit comparison to an estimated average NSQIP hospital at a particular point in time. This approach is appropriate for \"relative\" benchmarking, and for targeting quality improvement efforts, but does not permit evaluation of hospital or program-wide changes in quality over time. We report on long-term improvement in surgical outcomes associated with participation in ACS NSQIP.\nSTUDY DESIGN: ACS NSQIP data (2006-2013) were used to create prediction models for mortality, morbidity (any of several distinct adverse outcomes), and surgical site infection (SSI). For each model, for each hospital, and for year of first participation (hospital cohort), hierarchical model observed/expected (O/E) ratios were computed. The primary performance metric was the within-hospital trend in logged O/E ratios over time (slope) for mortality, morbidity, and SSI.\nRESULTS: Hospital-averaged log O/E ratio slopes were generally negative, indicating improving performance over time. For all hospitals, 62%, 70%, and 65% of hospitals had negative slopes for mortality, morbidity, and any SSI, respectively. For hospitals currently in the program for at least 3 years, 69%, 79%, and 71% showed improvement in mortality, morbidity, and SSI, respectively. For these hospitals, we estimate 0.8%, 3.1%, and 2.6% annual reductions (with respect to prior year's rates) for mortality, morbidity, and SSI, respectively.\nCONCLUSIONS: Participation in ACS NSQIP is associated with reductions in adverse events after surgery. The magnitude of quality improvement increases with time in the program.","author":[{"family":"Cohen","given":"Mark E."},{"family":"Liu","given":"Yaoming"},{"family":"Ko","given":"Clifford Y."},{"family":"Hall","given":"Bruce L."}],"container-title":"Annals of Surgery","DOI":"10.1097/SLA.0000000000001192","ISSN":"1528-1140","issue":"2","issued":{"date-parts":[[2016,2]]},"language":"eng","page":"267-273","PMID":"25723845","source":"PubMed","title":"Improved Surgical Outcomes for ACS NSQIP Hospitals Over Time: Evaluation of Hospital Cohorts With up to 8 Years of Participation","title-short":"Improved Surgical Outcomes for ACS NSQIP Hospitals Over Time","type":"article-journal","volume":"263"},
  {"id":"hershDemocraticRepublicanPhysicians2016","abstract":"Physicians frequently interact with patients about politically salient health issues, such as drug use, firearm safety, and sexual behavior. We investigate whether physicians’ own political views affect their treatment decisions on these issues. We linked the records of over 20,000 primary care physicians in 29 US states to a voter registration database, obtaining the physicians’ political party affiliations. We then surveyed a sample of Democratic and Republican primary care physicians. Respondents evaluated nine patient vignettes, three of which addressed especially politicized health issues (marijuana, abortion, and firearm storage). Physicians rated the seriousness of the issue presented in each vignette and their likelihood of engaging in specific management options. On the politicized health issues—and only on such issues—Democratic and Republican physicians differed substantially in their expressed concern and their recommended treatment plan. We control for physician demographics (like age, gender, and religiosity), patient population, and geography. Physician partisan bias can lead to unwarranted variation in patient care. Awareness of how a physician’s political attitudes might affect patient care is important to physicians and patients alike.","accessed":{"date-parts":[[2020,10,6]]},"author":[{"family":"Hersh","given":"Eitan D."},{"family":"Goldenberg","given":"Matthew N."}],"container-title":"Proceedings of the National Academy of Sciences","container-title-short":"Proc Natl Acad Sci USA","DOI":"10.1073/pnas.1606609113","ISSN":"0027-8424, 1091-6490","issue":"42","issued":{"date-parts":[[2016,10,18]]},"language":"en","page":"11811-11816","source":"DOI.org (Crossref)","title":"Democratic and Republican physicians provide different care on politicized health issues","type":"article-journal","URL":"http://www.pnas.org/lookup/doi/10.1073/pnas.1606609113","volume":"113"},
  {"id":"johnsonDeadCertainConfidence2012","abstract":"Evolutionary psychologists have suggested that confidence and conservatism promoted aggression in our ancestral past, and that this may have been an adaptive strategy given the prevailing costs and benefits of conflict. However, in modern environments, where the costs and benefits of conflict can be very different owing to the involvement of mass armies, sophisticated technology, and remote leadership, evolved tendencies toward high levels of confidence and conservatism may continue to be a contributory cause of aggression despite leading to greater costs and fewer benefits. The purpose of this paper is to test whether confidence and conservatism are indeed associated with greater levels of aggression-in an explicitly political domain. We present the results of an experiment examining people's levels of aggression in response to hypothetical international crises (a hostage crisis, a counter-insurgency campaign, and a coup). Levels of aggression (which range from concession to negotiation to military attack) were significantly predicted by subjects' (1) confidence that their chosen policy would succeed, (2) score on a liberal-conservative scale, (3) political party affiliation, and (4) preference for the use of military force in real-world U.S. policy toward Iraq and Iran. We discuss the possible adaptive and maladaptive implications of confidence and conservatism for the prospects of war and peace in the modern world.","author":[{"family":"Johnson","given":"Dominic D. P."},{"family":"McDermott","given":"Rose"},{"family":"Cowden","given":"Jon"},{"family":"Tingley","given":"Dustin"}],"container-title":"Human Nature (Hawthorne, N.Y.)","DOI":"10.1007/s12110-012-9134-z","ISSN":"1936-4776","issue":"1","issued":{"date-parts":[[2012,3]]},"language":"eng","page":"98-126","PMID":"22450767","source":"PubMed","title":"Dead certain: confidence and conservatism predict aggression in simulated international crisis decision-making","title-short":"Dead certain","type":"article-journal","volume":"23"},
  {"id":"keeleInstrumentalVariablesDesign2018","abstract":"<section class=\"abstract\"><h2 class=\"abstractTitle text-title my-1\" id=\"d348e2\">Abstract</h2><p>Confounding by indication is a critical challenge in evaluating the effectiveness of surgical interventions using observational data. The threat from confounding is compounded when using medical claims data due to the inability to measure risk severity. If there are unobserved differences in risk severity across patients, treatment effect estimates based on methods such a multivariate regression may be biased in an unknown direction. A research design based on instrumental variables offers one possibility for reducing bias from unobserved confounding compared to risk adjustment with observed confounders. This study investigates whether a physician’s preference for operative care is a valid instrumental variable for studying the effect of emergency surgery. We review the plausibility of the necessary causal assumptions in an investigation of the effect of emergency general surgery (EGS) on inpatient mortality among adults using medical claims data from Florida, Pennsylvania, and New York in 2012–2013. In a departure from the extant literature, we use the framework of stochastic monotonicity which is more plausible in the context of a preference-based instrument. We compare estimates from an instrumental variables design to estimates from a design based on matching that assumes all confounders are observed. Estimates from matching show lower mortality rates for patients that undergo EGS compared to estimates based in the instrumental variables framework. Results vary substantially by condition type. We also present sensitivity analyses as well as bounds for the population level average treatment effect. We conclude with a discussion of the interpretation of estimates from both approaches.</p></section>","accessed":{"date-parts":[[2020,10,5]]},"author":[{"family":"Keele","given":"Luke"},{"family":"Sharoky","given":"Catherine E."},{"family":"Sellers","given":"Morgan M."},{"family":"Wirtalla","given":"Chris J."},{"family":"Kelz","given":"Rachel R."}],"container-title":"Epidemiologic Methods","DOI":"10.1515/em-2017-0012","issue":"1","issued":{"date-parts":[[2018,10,2]]},"language":"en","note":"cites: keeleInstrumentalVariablesDesign2018","publisher":"De Gruyter","section":"Epidemiologic Methods","source":"www.degruyter.com","title":"An Instrumental Variables Design for the Effect of Emergency General Surgery","type":"article-journal","URL":"https://www.degruyter.com/view/journals/em/7/1/article-20170012.xml","volume":"7"},
  {"id":"sanger-katzYourSurgeonProbably2016","abstract":"New data show distinct political leanings in many medical specialties. Over all, the field is becoming more Democratic.","accessed":{"date-parts":[[2020,10,6]]},"author":[{"family":"Sanger-Katz","given":"Margot"}],"container-title":"The New York Times","ISSN":"0362-4331","issued":{"date-parts":[[2016,10,6]]},"language":"en-US","section":"The Upshot","source":"NYTimes.com","title":"Your Surgeon Is Probably a Republican, Your Psychiatrist Probably a Democrat (Published 2016)","type":"article-newspaper","URL":"https://www.nytimes.com/2016/10/07/upshot/your-surgeon-is-probably-a-republican-your-psychiatrist-probably-a-democrat.html"},
  {"id":"smithDartmouthAtlasHealth2011","accessed":{"date-parts":[[2020,10,6]]},"author":[{"family":"Smith","given":"R."}],"container-title":"BMJ","container-title-short":"BMJ","DOI":"10.1136/bmj.d1756","ISSN":"0959-8138, 1468-5833","issue":"mar23 4","issued":{"date-parts":[[2011,3,23]]},"language":"en","page":"d1756-d1756","source":"DOI.org (Crossref)","title":"Dartmouth Atlas of Health Care","type":"article-journal","URL":"https://www.bmj.com/lookup/doi/10.1136/bmj.d1756","volume":"342"},
  {"id":"SurgeriesHospitalBasedAmbulatory","accessed":{"date-parts":[[2020,10,6]]},"title":"Surgeries in Hospital-Based Ambulatory Surgery and Hospital Inpatient Settings, 2014 #223","type":"webpage","URL":"https://hcup-us.ahrq.gov/reports/statbriefs/sb223-Ambulatory-Inpatient-Surgeries-2014.jsp"},
  {"id":"weissCharacteristicsOperatingRoom","author":[{"family":"Weiss","given":"Audrey J"}],"language":"en","page":"12","source":"Zotero","title":"Characteristics of Operating Room Procedures in U.S. Hospitals, 2011","type":"article-journal"}
]
